[
  {
    "quote": "La vida no se trata de conseguir y tener, se trata de dar y ser.",
    "author": "Kevin Kruse"
  },
  {
    "quote": "Cualquier cosa que la mente del hombre pueda concebir y creer, puede lograrla.",
    "author": "Napoleon Hill"
  },
  {
    "quote": "No te esfuerces por ser un éxito, más bien esfuérzate por ser valioso.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Dos caminos se bifurcaban en un bosque, y yo... Yo tomé el menos transitado. Y eso hizo toda la diferencia.",
    "author": "Robert Frost"
  },
  {
    "quote": "Atribuyo mi éxito a esto: nunca di ni acepté excusas.",
    "author": "Florence Nightingale"
  },
  {
    "quote": "Fallas en el 100% de los tiros que no intentas.",
    "author": "Wayne Gretzky"
  },
  {
    "quote": "He fallado más de 9000 tiros en mi carrera. He perdido casi 300 juegos. En 26 ocasiones me han confiado el tiro para ganar el juego y lo he fallado. He fallado una y otra vez en mi vida. Y eso es por lo que tengo éxito.",
    "author": "Michael Jordan"
  },
  {
    "quote": "La decisión de actuar es la más difícil, el resto es simplemente tenacidad.",
    "author": "Amelia Earhart"
  },
  {
    "quote": "Cada golpe me acerca más al siguiente jonrón.",
    "author": "Babe Ruth"
  },
  {
    "quote": "La determinación del propósito es el punto de partida de todos los logros.",
    "author": "W. Clement Stone"
  },
  {
    "quote": "Debemos equilibrar el consumo ostentoso con el capitalismo consciente.",
    "author": "Kevin Kruse"
  },
  {
    "quote": "La vida es lo que te sucede mientras estás ocupado haciendo otros planes.",
    "author": "John Lennon"
  },
  {
    "quote": "Nos convertimos en lo que pensamos.",
    "author": "Earl Nightingale"
  },
  {
    "quote": "Dentro de veinte años estarás más decepcionado por las cosas que no hiciste que por las que hiciste. Así que suelta amarras, navega lejos del puerto seguro y atrapa los vientos alisios en tus velas. Explora, sueña, descubre.",
    "author": "Mark Twain"
  },
  {
    "quote": "La vida es 10% lo que me sucede y 90% cómo reacciono ante ello.",
    "author": "Charles Swindoll"
  },
  {
    "quote": "La forma más común en que las personas renuncian a su poder es pensando que no lo tienen.",
    "author": "Alice Walker"
  },
  {
    "quote": "La mente es todo. Lo que piensas, te conviertes.",
    "author": "Buda"
  },
  {
    "quote": "El mejor momento para plantar un árbol fue hace 20 años. El segundo mejor momento es ahora.",
    "author": "Proverbio chino"
    },
    {
    "quote": "Una vida no examinada no vale la pena vivir.",
    "author": "Sócrates"
    },
    {
    "quote": "El ochenta por ciento del éxito consiste en presentarse.",
    "author": "Woody Allen"
    },
    {
    "quote": "Tu tiempo es limitado, así que no lo malgastes viviendo la vida de otra persona.",
    "author": "Steve Jobs"
    },
    {
    "quote": "Ganar no lo es todo, pero querer ganar sí lo es.",
    "author": "Vince Lombardi"
    },
    {
    "quote": "No soy producto de mis circunstancias. Soy producto de mis decisiones.",
    "author": "Stephen Covey"
    },
    {
    "quote": "Cada niño es un artista. El problema es cómo seguir siendo un artista una vez que crecemos.",
    "author": "Pablo Picasso"
    },
    {
    "quote": "Nunca podrás cruzar el océano hasta que tengas el coraje de perder de vista la costa.",
    "author": "Cristóbal Colón"
    },
    {
    "quote": "He aprendido que la gente olvidará lo que dijiste, la gente olvidará lo que hiciste, pero la gente nunca olvidará cómo los hiciste sentir.",
    "author": "Maya Angelou"
    },
    {
    "quote": "O tú controlas el día, o el día te controla a ti.",
    "author": "Jim Rohn"
    },
    {
    "quote": "Ya sea que pienses que puedes o que no puedes, estás en lo correcto.",
    "author": "Henry Ford"
    },
    {
    "quote": "Los dos días más importantes de tu vida son el día en que naciste y el día en que descubres por qué.",
    "author": "Mark Twain"
    },
    {
    "quote": "Cualquier cosa que puedas hacer, o sueñes que puedes hacer, comiénzala. La audacia tiene genialidad, poder y magia en sí misma.",
    "author": "Johann Wolfgang von Goethe"
    },
    {
    "quote": "La mejor venganza es un éxito masivo.",
    "author": "Frank Sinatra"
    },
    {
    "quote": "La motivación no dura mucho, pero tampoco lo hace el baño. Por eso se recomienda diariamente.",
    "author": "Zig Ziglar"
    },
    {
    "quote": "La vida se contrae o se expande en proporción al coraje de uno.",
    "author": "Anais Nin"
    },
    {
    "quote": "Si escuchas una voz dentro de ti que dice 'no puedes pintar', entonces pinta y esa voz se quedará callada.",
    "author": "Vincent Van Gogh"
    },
    {
    "quote": "Solo hay una forma de evitar la crítica: no hacer nada, no decir nada y no ser nada.",
    "author": "Aristóteles"
    },
   
    {
      "quote": "Pedid y se os dará; buscad y hallaréis; llamad y se os abrirá la puerta.",
      "author": "Jesús"
    },
    {
      "quote": "La única persona en la que estás destinado a convertirte es la persona que decidas ser.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "quote": "Ve con confianza en la dirección de tus sueños. Vive la vida que has imaginado",
      "author": "Henry David Thoreau"
    },
    {
      "quote": "Cuando me presente ante Dios al final de mi vida, espero que no me quede ni un poco de talento y pueda decir que usé todo lo que me diste",
      "author": "Erma Bombeck"
    },


    {
      "quote": "Pocas cosas pueden ayudar más a una persona que responsabilizarla y hacerle saber que confías en ella",
      "author": "Booker T. Washington"
    },
    {
      "quote": "Ciertas cosas llaman tu atención, pero persigue solo aquellas que capturan el corazón.",
      "author": "Antiguo proverbio indio"
    },
    {
      "quote": "Cree que puedes y estás a mitad de camino.",
      "author": "Teodoro Roosevelt"
    },
    {
      "quote": "Todo lo que siempre has querido está al otro lado del miedo.",
      "author": "George Addair"
    },
    {
      "quote": "Podemos perdonar fácilmente a un niño que tiene miedo a la oscuridad; la verdadera tragedia de la vida es cuando los hombres tienen miedo a la luz.",
      "author": "Platón"
    },
    {
      "cita": "Enseña a tu lengua a decir: 'No sé', y progresarás",
      "author": "Maimónides"
    },
    {
      "quote": "Empieza donde estás. Usa lo que tienes. Haz lo que puedas.",
      "author": "Arturo Ashe"
    },
    {
      "quote": "Cuando tenía 5 años, mi madre siempre me decía que la felicidad era la clave de la vida. Cuando iba a la escuela, me preguntaban qué quería ser cuando fuera grande. Escribí 'feliz'. . Me dijeron que no entendía la tarea, y yo les dije que no entendían la vida",
      "author": "John Lennon"
    },
    {
      "quote": "Cae siete veces y levántate ocho.",
      "author": "Proverbio japonés"
    },


    {
      "quote": "Cuando una puerta de la felicidad se cierra, otra se abre, pero a menudo miramos tanto la puerta cerrada que no vemos la que se ha abierto para nosotros",
      "author": "Helen Keller"
    },
    {
      "quote": "Todo tiene belleza, pero no todos pueden ver",
      "author": "Confucio"
    },
    {
      "quote": "Qué maravilloso es que nadie necesite esperar un solo momento antes de comenzar a mejorar el mundo",
      "author": "Ana Frank"
    },
    {
      "quote": "Cuando dejo ir lo que soy, me convierto en lo que podría ser",
      "author": "Lao Tse"
    },
    {
      "quote": "La vida no se mide por el número de respiraciones que tomamos, sino por los momentos que nos quitan el aliento.",
      "author": "Maya Angelou"
    },
    {
      "quote": "La felicidad no es algo prefabricado. Viene de tus propias acciones.",
      "author": "Dalai Lama"
    },
    {
      "quote": "Si te ofrecen un asiento en un cohete espacial, ¡no preguntes qué asiento! Solo súbete",
      "author": "Sheryl Sandberg"
    },
    {
      "quote": "Primero, ten un ideal práctico claro y definido; una meta, un objetivo. Segundo, ten los medios necesarios para lograr tus fines; sabiduría, dinero, materiales y métodos. Tercero, ajusta todos tus medios a ese fin .",
      "author": "Aristóteles"
    },
    {
      "quote": "Si el viento no sirve, toma los remos.",
      "author": "Proverbio latino"
    },
    {
      "quote": "No puedes caerte si no escalas. Pero no hay alegría en vivir toda tu vida en el suelo.",
      "author": "desconocido"
    },
    {
      "quote": "Debemos creer que estamos dotados para algo, y que esto, a cualquier costo, debe lograrse",
      "author": "Marie Curie"
    },
    {
      "quote": "Muchos de nosotros no estamos viviendo nuestros sueños porque estamos viviendo nuestros miedos",
      "author": "Les Brown"
    },
    {
      "quote": "Los desafíos son los que hacen que la vida sea interesante y superarlos es lo que hace que la vida tenga sentido.",
      "author": "Joshua J. Marine"
    },
    {
      "quote": "Si quieres levantarte a ti mismo, levanta a alguien más.",
      "author": "Booker T. Washington"
    },
    {
      "quote": "Me ha impresionado la urgencia de hacer. Saber no es suficiente; debemos aplicar. Estar dispuesto no es suficiente; debemos hacer.",
      "author": "Leonardo da Vinci"
    },
    {
      "quote": "Las limitaciones viven solo en nuestra mente. Pero si usamos nuestra imaginación, nuestras posibilidades se vuelven ilimitadas",
      "author": "Jamie Paolinetti"
    },
    {
      "quote": "Tomas tu vida en tus propias manos, ¿y qué sucede? Algo terrible, nadie a quien culpar",
      "author": "Erica Jong"
    },
    {
      "quote": "¿Qué es el dinero? Un hombre es un éxito si se levanta por la mañana y se acuesta por la noche y en el medio hace lo que quiere hacer",
      "author": "Bob Dylan"
    },
    {
      "quote": "No reprobé el examen. Acabo de encontrar 100 formas de hacerlo mal",
      "author": "Benjamín Franklin"
    },
    {
      "quote": "Para tener éxito, tu deseo de éxito debe ser mayor que tu miedo al fracaso.",
      "author": "Bill Cosby"
    },
    {
      "quote": "Una persona que nunca cometió un error, nunca intentó nada nuevo",
      "author": "Albert Einstein"
    },
    {
      "quote": "La persona que dice que no se puede hacer no debe interrumpir a la persona que lo está haciendo.",
      "author": "Proverbio chino"
    },
    {
      "quote": "No hay atascos de tráfico a lo largo de la milla extra.",
      "author": "Roger Staubach"
    },
    {
      "quote": "Nunca es demasiado tarde para ser lo que podrías haber sido",
      "author": "George Eliot"
    },
    {
      "quote": "Te conviertes en lo que crees.",
      "author": "Oprah Winfrey"
    },
    {
      "quote": "Prefiero morir de pasión que de aburrimiento.",
      "author": "Vincent Van Gogh"
    },
    {
      "quote": "Un hombre verdaderamente rico es aquel cuyos hijos corren a sus brazos cuando sus manos están vacías.",
      "author": "desconocido"
    },
    {
      "quote": "No es lo que haces por tus hijos, sino lo que les has enseñado a hacer por sí mismos, lo que los convertirá en seres humanos exitosos",
      "author": "Ann Landers"
    },
    {
      "quote": "Si quieres que tus hijos salgan bien, pasa el doble de tiempo con ellos y la mitad de dinero.",
      "author": "Abigail Van Buren"
    },
    {
      "quote": "Construye tus propios sueños, o alguien más te contratará para construir los suyos",
      "author": "Farrah Gray"
    },
    {
      "quote": "Las batallas que cuentan no son las de las medallas de oro. Las luchas dentro de ti, las batallas invisibles dentro de todos nosotros, ahí es donde está",
      "author": "Jesse Owens"
    },
    {
      "quote": "La educación cuesta dinero. Pero también lo hace la ignorancia.",
      "author": "Sir Claus Moser"
    },
    {
      "quote": "He aprendido a lo largo de los años que cuando uno está decidido, esto disminuye el miedo",
      "author": "Parques Rosa"
    },
    {
      "quote": "No importa cuán lento vayas mientras no te detengas",
      "author": "Confucio"
    },
    {
      "quote": "Si miras lo que tienes en la vida, siempre tendrás más. Si miras lo que no tienes en la vida, nunca tendrás suficiente",
      "author": "Oprah Winfrey"
    },
    {
      "quote": "Recuerda que no obtener lo que quieres es a veces un maravilloso golpe de suerte",
      "author": "Dalai Lama"
    },
    {
      "quote": "No puedes agotar la creatividad. Cuanto más usas, más tienes",
      "author": "Maya Angelou"
    },
    {
      "quote": "Sueña en grande y atrévete a fallar",
      "author": "Norman Vaughan"
    },
    {
      "quote": "Nuestras vidas comienzan a terminar el día que guardamos silencio sobre las cosas que importan",
      "author": "Martin Luther King Jr."
    },
    {
      "quote": "Haz lo que puedas, donde estés, con lo que tengas.",
      "author": "Teddy Roosevelt"
    },
    {
      "quote": "Si haces lo que siempre has hecho, obtendrás lo que siempre has obtenido.",
      "author": "Tony Robbins"
    },
    {
      "quote": "Soñar, después de todo, es una forma de planificación",
      "author": "Gloria Steinem"
    },
    {
      "quote": "Es tu lugar en el mundo; es tu vida. Sigue adelante y haz todo lo que puedas con él, y haz que sea la vida que quieres vivir",
      "author": "Mae Jemison"
    },
    {
      "quote": "Puedes sentirte decepcionado si fallas, pero estás condenado si no lo intentas",
      "author": "Beverly Sills"
    },
    {
      "quote": "Recuerda que nadie puede hacerte sentir inferior sin tu consentimiento.",
      "author": "Eleanor Roosevelt"
    },
    {
      "quote": "La vida es lo que hacemos, siempre lo ha sido, siempre lo será",
      "author": "Abuela Moisés"
    },
    {
      "quote": "La pregunta no es quién me dejará, sino quién me lo impedirá",
      "author": "Ayn Rand"
    },
    {
      "quote": "Cuando todo parezca ir en tu contra, recuerda que el avión despega contra el viento, no con él",
      "author": "Henry Ford"
    },
    {
      "quote": "No son los años de tu vida los que cuentan. Es la vida de tus años.",
      "author": "Abraham Lincoln"
    },
    {
      "quote": "Cambia tus pensamientos y cambiarás tu mundo.",
      "author": "Norman Vincent Peale"
    },
    {
      "quote": "Escribe algo que valga la pena leer o haz algo que valga la pena escribir.",
      "author": "Benjamín Franklin"
    },
    {
      "quote": "Nada es imposible, la palabra misma dice: '¡Soy posible!'",
      "author": "Audrey Hepburn"
    },
    {
      "quote": "La única forma de hacer un gran trabajo es amar lo que haces",
      "author": "Steve Jobs"
    },
    {
      "quote": "Si puedes soñarlo, puedes lograrlo.",
      "author": "Zig Ziglar"
    },
    {
      "quote": "No puedes agotar la creatividad. Cuanto más usas, más tienes",
      "author": "Maya Angelou"
    },
    {
      "quote": "Sueña en grande y atrévete a fallar",
      "author": "Norman Vaughan"
    },
    {
      "quote": "Nuestras vidas comienzan a terminar el día que guardamos silencio sobre las cosas que importan",
      "author": "Martin Luther King Jr."
    },
    {
      "quote": "Haz lo que puedas, donde estés, con lo que tengas.",
      "author": "Teddy Roosevelt"
    },
    {
      "quote": "Si haces lo que siempre has hecho, obtendrás lo que siempre has obtenido.",
      "author": "Tony Robbins"
    },
    {
      "quote": "Soñar, después de todo, es una forma de planificación",
      "author": "Gloria Steinem"
    },
    {
      "quote": "Es tu lugar en el mundo; es tu vida. Sigue adelante y haz todo lo que puedas con él, y haz que sea la vida que quieres vivir",
      "author": "Mae Jemison"
    },
    {
      "quote": "Puedes sentirte decepcionado si fallas, pero estás condenado si no lo intentas",
      "author": "Beverly Sills"
    },
    {
      "quote": "Recuerda que nadie puede hacerte sentir inferior sin tu consentimiento.",
      "author": "Eleanor Roosevelt"
    },
    {
      "quote": "La vida es lo que hacemos, siempre lo ha sido, siempre lo será",
      "author": "Abuela Moisés"
    },
    {
      "quote": "La pregunta no es quién me dejará, sino quién me lo impedirá",
      "author": "Ayn Rand"
    },
    {
      "quote": "Cuando todo parezca ir en tu contra, recuerda que el avión despega contra el viento, no con él",
      "author": "Henry Ford"
    },
    {
      "quote": "No son los años de tu vida los que cuentan. Es la vida de tus años.",
      "author": "Abraham Lincoln"
    },
    {
      "quote": "Cambia tus pensamientos y cambiarás tu mundo.",
      "author": "Norman Vincent Peale"
    },
    {
      "quote": "Escribe algo que valga la pena leer o haz algo que valga la pena escribir.",
      "author": "Benjamín Franklin"
    },
    {
      "quote": "Nada es imposible, la palabra misma dice: '¡Soy posible!'",
      "author": "Audrey Hepburn"
    },
    {
      "quote": "La única forma de hacer un gran trabajo es amar lo que haces",
      "author": "Steve Jobs"
    },
    {
      "quote": "Si puedes soñarlo, puedes lograrlo.",
      "author": "Zig Ziglar"
    },
    {
      "quote": "La libertad es indivisible; la tiranía también.",
      "author": "Simón Bolívar"
    },
    {
      "quote": "La justicia no consiste en dar razón a una de las partes en litigio, sino en descubrir la verdad y actuar en consecuencia.",
      "author": "Benito Juárez"
    },
    {
      "quote": "La democracia no es un fin, sino un medio para alcanzar la dignidad y la justicia social.",
      "author": "Juan Bosch"
    },
    {
      "quote": "El poder no cambia a las personas, sino que revela quiénes son realmente.",
      "author": "Michelle Bachelet"
    },
    {
      "quote": "La política no debe ser el arte de lo posible, sino el arte de hacer posible lo necesario.",
      "author": "Leónel Fernández"
    },
    {
      "quote": "La paz no es la ausencia de conflicto, sino la presencia de justicia.",
      "author": "Óscar Arias"
    },
    {
      "quote": "Un líder es aquel que conoce el camino, camina el camino y muestra el camino.",
      "author": "Danilo Medina"
    },
    {
      "quote": "Trabajemos juntos para construir un país más justo, próspero y solidario para todos los dominicanos.",
      "author": "Luis Abinader"
    }
    ]